/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Groep";
"Name" = "Naam";
"none given" = "niet opgegeven";
"Enabled" = "Actief";
"Auto Play" = "Speel automatisch af";
"AUTO_DESCRIPTION" = "Speel de volgende podcastaflevering automatisch af.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Alle rechten voorbehouden.";
"Subscriptions_Title" = "Abonnementsinstellingen";
"Auto-Download" = "Autom. downloads";
"Episodes-To-Keep" = "Te bewaren afleveringen";
"KeepAllEpisodes" = "Alle afleveringen";
"KeepAllUnplayedEpisodes" = "Alle niet-afgespeelde afleveringen";
"KeepMostRecentEpisode" = "Meest recente aflevering";
"KeepLast2Episodes" = "Laatste 2 afleveringen";
"KeepLast3Episodes" = "Laatste 3 afleveringen";
"KeepLast5Episodes" = "Laatste 5 afleveringen";
"KeepLast10Episodes" = "Laatste 10 afleveringen";
"KeepAllEpisodesShort" = "Alles";
"KeepAllUnplayedEpisodesShort" = "Alle niet-afgespeelde";
"KeepMostRecentEpisodeShort" = "Meest recente";
"KeepLast2EpisodesShort" = "Laatste 2";
"KeepLast3EpisodesShort" = "Laatste 3";
"KeepLast5EpisodesShort" = "Laatste 5";
"KeepLast10EpisodesShort" = "Laatste 10";
"CELL_DOWNLOAD" = "Gebruik mobiele data";
"CELL_DOWNLOAD_FOOTER" = "Gebruik mobiel netwerk voor automatische downloads en afspelen via streaming.";
"Sync Subscriptions" = "Synchr. abonnementen";
"Debug" = "Spoor fouten op";
"Reset Stations Data" = "Herstel stationdata";
"Version" = "Versie";
